---
kind: enumMember
id: F:Autodesk.Revit.UI.PostableCommand.Level
enum: Autodesk.Revit.UI.PostableCommand
zh: 标高
source: html/f6ccdc1b-6ac3-9c49-d0bb-8a7d1877eab0.htm
---
# Autodesk.Revit.UI.PostableCommand.Level

**中文**: 标高

Adds a level to the model.